{
  "hello": "Hello World",
  "home":"Home",
  "about us": "About us",
  "services":"Services",
  "contact": "Contact",
  "privacy":"Privacy Policy",
  "somosp1":"EnterGroup recognizes the importance of digital Marketing as an instrument to expand the results of large and medium-sized companies, leading them to have better commercial strategies and increasing their success.",
  "somosp2":"We are a team of professionals with enough experience to build high-impact tools for companies, collecting information with a team of passionate and efficient collaborators.",
  "mision":"Mission",
  "misionp":"Build the best Marketing support team for any company in the world.",
  "vision":"Vision",
  "visionp":"To be the best company in the world in collecting and managing data to help large businesses make correct and successful decisions. Marketing support team for any company in the world.",
  "valores":"Corporate values",
  "valoresp1":"• Support your customers and they will support you",
  "valoresp2":"• Teamwork is essential for success, always work hand in hand with your team and clients.",
  "valoresp3":"• With more information, decisions tend to be more accurate.",
  "valoresp4":"• Knowledge is the basis of good decisions, allow data to guide your projects.",
  "valoresp5":"• Assertive branding.",
  "valoresp6":"• The company's image is the starting point to interest your clients, keep your company always focused on the market.",
  "homet":"Digital marketing services",
  "homep":"Digital marketing is the use of online channels to reach and engage with customers. It can be a powerful tool for businesses of all sizes to connect with their target audience, build brand awareness, and generate leads.There are a wide range of digital marketing services available, each with its own unique benefits. Some of the most common services include:",
  "accesosRapidos":"Quick access",
  "footerContact":"• Contact",
  "footerTelegram":"• Telegram",
  "footerPolicy":"• Privacy Policy"

}
