{
  "hello": "Hello World",
  "home":"Home",
  "about us": "About us",
  "services":"Services",
  "contact": "Contact",
  "privacy":"Privacy Policy",
  "somosp1":"EnterGroup recognizes the importance of digital Marketing as an instrument to expand the results of large and medium-sized companies, leading them to have better commercial strategies and increasing their success.",
  "somosp2":"We are a team of professionals with enough experience to build high-impact tools for companies, collecting information with a team of passionate and efficient collaborators.",
  "mision":"Mission",
  "misionp":"Build the best Marketing support team for any company in the world.",
  "vision":"Vision",
  "visionp":"To be the best company in the world in collecting and managing data to help large businesses make correct and successful decisions. Marketing support team for any company in the world.",
  "valores":"Corporate values",
  "valoresp1":"• Support your customers and they will support you",
  "valoresp2":"• Teamwork is essential for success, always work hand in hand with your team and clients.",
  "valoresp3":"• With more information, decisions tend to be more accurate.",
  "valoresp4":"• Knowledge is the basis of good decisions, allow data to guide your projects.",
  "valoresp5":"• Assertive branding.",
  "valoresp6":"• The company's image is the starting point to interest your clients, keep your company always focused on the market.",
  "sliderMoreInfo":"More Information",
  "homet":"Digital marketing services",
  "homep":"Digital marketing is the use of online channels to reach and engage with customers. It can be a powerful tool for businesses of all sizes to connect with their target audience, build brand awareness, and generate leads.There are a wide range of digital marketing services available, each with its own unique benefits. Some of the most common services include:",
  "accesosRapidos":"Quick access",
  "rememberYouCanContact":"Remember that you can contact us!",
  "homeContact":"Contact",
  "servicesH1Proveemos":"The business services we provide",
  "servicesPSomos":"We are a Digital Marketing agency with enough experience to support any company in the development of effective commercial campaigns, capable of meeting company objectives and ensuring return on investment (ROI).",
  "servicesTitlePayClick":"Pay Per Click (PPC) Management",
  "servicesParrafo1PayClick":"We create a channel that connects the best clients for your company quickly and securely, using a data collection website tailored to you and easy to use.",
  "servicesParrafo2PayClick":"We also include ads that ensure the visualization of your offers and the interest of new customers with new information to ensure the creation of new campaigns with strategies focused on improving traffic.",
  "MarketingRedesTitulo":"Social Media Marketing (SMM)",
  "marketingP1":"We manage your company's social networks, adapting them to the needs of your business in order to promote an increase in the number of followers and potential clients.",
  "marketingP2":"Our digital marketing identifies your main objectives, benchmarks competitors and evaluates customer behavior. Leveraging data and analytics, we formulate robust solutions Strategies for brand management on social networks and paid advertising.",
  "contentWritingTitle":"Content Writing",
  "contentWritingP":"The team of professionals in charge of your campaigns will always have the best and most up-to-date trends in Digital Marketing, making your products compete globally with Google standards when developing content.",
  "introduccionPoliticas":"Privacy Policy",
  "introduccionParrafo":"Thank you for using our services. We value the trust you place in us by sharing your sensitive user data. Please take a moment to review our privacy policy to understand how we collect, use, protect, and manage your information",
  "WhatInformationDoWeCollects":"What Information Do We Collect?",
  "WhatInformationDoWeCollectsP":"When you visit our website, we collect your IP address, browsing duration, messages sent, replenishment history, and spending activity.",
  "WhenDoWeCollectInformation":"When Do We Collect Information?",
  "WhenDoWeCollectInformationP":"We collect information when you use our website.",
  "howDoWeUse":"How Do We Use Your Information?",
  "howDoWeUseP":"We use your information solely to provide you or your manager with statistics regarding the usage of our services.",
  "deletInformation":"How to Delete Your Information from Our Servers?",
  "deletInformationP":"Inactive accounts are automatically deleted after 3 months of inactivity. Simply refrain from logging into your account via our platform, and after 3 months, all associated information will be erased. For immediate deletion, please contact us.",
  "DoWeUseCookies":"Do We Use Cookies?",
  "DoWeUseCookiesP":"Yes, we use cookies - small files stored on your computer's hard drive - to recognize your browser and gather certain information to enhance your site experience. Cookies help us understand user preferences and compile aggregate data on site traffic and interaction.",
  "DoWeUseCookiesP1":"Remember user preferences for future visits. We do not use cookies to collect personal or tracking information.",
  "DoWeUseCookiesP2":"Users can choose to receive notifications when a cookie is sent or disable all cookies through browser settings. However, disabling cookies may affect site functionality.",
  "DoWeUseCookiesP3":"We do not sell, trade, or transfer your personal information to external parties.",
  "DoWeUseCookiesP4":"Throughout our project history, we have maintained data security and have not experienced any data breaches.",
  "footerContact":"• Contact",
  "footerTelegram":"• Telegram",
  "footerPolicy":"• Privacy Policy"
}
