{

  "home":"Inicio",
  "about us": "Nosotros",
  "services":"Servicios",
  "contact": "Contactar",
  "privacy":"Politica de privacidad",
  "somosp1":"EnterGroup, reconoce la importancia del Marketing digital como un instrumento para ampliar los resultados de las grandes y medianas empresas, llevándolas a tener mejores estrategias comerciales y aumentando su éxito.",
  "somosp2":"Somos un equipo de profesionales con la experiencia suficiente para construir herramientas de alto impacto en las empresas, recolectando información con un equipo de colaboradores apasionados y eficientes.",
  "mision":"Misión",
  "misionp":"Construir el mejor equipo de apoyo en Marketing para cualquier empresa del mundo.",
  "vision":"Visión",
  "visionp":"Ser la mejor empresa del mundo en la recopilación y gestión de datos para ayudar a los grandes a negocios en la toma de decisiones correctas y exitosas.",
  "valores":"Valores Corporativos",
  "valoresp1":"• Apoya a tus clientes y ellos te apoyarán a ti",
  "valoresp2":"• El trabajo en equipo es indispensable para el éxito, siempre trabaja de la mano de tu equipo y clientes.",
  "valoresp3":"• Con mayor información las decisiones suelen ser más acertadas.",
  "valoresp4":"• El conocimiento es la base de las buenas decisiones, permite que los datos guíen tus proyectos.",
  "valoresp5":"• Branding asertivo.",
  "valoresp6":"• La imagen de la compañía es el punto de partida para interesar a tus clientes, mantén tu empresa siempre enfocada en el mercado.",
  "sliderMoreInfo":"Más Información",
  "homet":"Servicios de marketing digital",
  "homep":"El marketing digital es el uso de canales en línea para llegar a los clientes e interactuar con ellos. Puede ser una herramienta poderosa para que empresas de todos los tamaños se conecten con su público objetivo, generen conocimiento de la marca y generen clientes potenciales. Existe una amplia gama de servicios de marketing digital disponibles, cada uno con sus propios beneficios únicos. Algunos de los servicios más comunes incluyen:",
  "accesosRapidos":"Accesos Rápidos",
  "rememberYouCanContact":"Recuerda que puedes contactarnos!",
  "homeContact":"Contactar",
  "servicesH1Proveemos":"Los servicios empresariales que proveemos",
  "servicesPSomos":"Somos una agencia de Marketing Digital con experiencia suficiente para apoyar a cualquier empresa en el desarrollo de campañas comerciales efectivas, capaces de cumplir los objetivos de las empresas y asegurar el retorno de la inversión (ROI).",
  "servicesTitlePayClick":"Gestión de pago por clic (PPC)",
  "servicesParrafo1PayClick":"Creamos un canal que conecta los mejores clientes para su empresa de forma rápida y segura, utilizando un sitio web de recolección de datos hecho a su medida y fácil de usar.",
  "servicesParrafo2PayClick":"Incluimos también anuncios que aseguran la visualización de sus ofertas y el interés de nuevos clientes con información nueva para asegurar la creación de nuevas campañas con estrategias enfocadas en mejorar el tráfico.",
  "MarketingRedesTitulo":"Marketing de redes sociales (SMM)",
  "marketingP1":"Administramos las redes sociales de su empresa adaptandolas a las necesidades de su negocio con el fin de promover que incrementen el numero de seguidores y clientes potenciales.",
  "marketingp2":"Nuestro marketing digital identifica sus objetivos principales, realiza evaluaciones comparativas de la competencia y Evalúa el comportamiento del cliente. Aprovechando los datos y el análisis, formulamos soluciones sólidas estrategias para la gestión de marca en redes sociales y publicidad pagada.",
  "contentWritingTitle":"Redacción de contenido",
  "contentWritingP":"El equipo de profesionales a cargo de sus campañas tendrá siempre las mejores y más actualizadas tendencias en Marketing Digital, haciendo que sus productos puedan competir a nivel mundial con los estandares de Google al desarrollar contenido.",
  "introduccionPoliticas":"Introducción",
  "introduccionParrafo":"En CommunityEntergroup, la seguridad de nuestros datos y sistemas es una prioridad. Estas políticas de seguridad establecen las normas y procedimientos que deben seguir todos los empleados, contratistas y usuarios de nuestros sistemas para proteger la información confidencial y los activos de la empresa.",
  "summaryPasswords":"Uso de contraseñas seguras",
  "passwordsP1":"Las contraseñas deben tener al menos 8 caracteres.",
  "passwordsP2":"Deben incluir una combinación de letras mayúsculas y minúsculas, números y símbolos.",
  "passwordsP3":"No se deben usar contraseñas que sean fáciles de adivinar, como nombres, fechas de nacimiento o palabras comunes.",
  "passwordsP4":"Las contraseñas deben cambiarse cada 90 días.",
  "summaryAccesInformation":"Acceso a la información",
  "accesP1":"Los empleados solo podrán acceder a la información que sea necesaria para realizar su trabajo.",
  "accesP2":"Está prohibido compartir información confidencial con personas no autorizadas.",
  "accesP3":"Se debe reportar cualquier actividad sospechosa a la oficina de seguridad de la empresa.",
  "summaryDispositivos":"Uso de dispositivos electrónicos",
  "dispositivosP1":"Los empleados solo podrán utilizar dispositivos electrónicos de la empresa para fines laborales.",
  "dispositivosP2":"Está prohibido instalar software no autorizado en los dispositivos de la empresa.",
  "dispositivosP3":"Se debe tener cuidado al usar dispositivos electrónicos en redes públicas.",
  "footerContact":"• Contactar",
  "footerTelegram":"• Telegram",
  "footerPolicy":"• Politica de privacidad"
}
